[
  {
    "name": "GENERAL",
    "org_policy": [
      "This is a digital workplace. Please be respectful.",
      "All conversations are recorded for quality assurance.",
      "Please do not share any personal information.",
      "Please do not share any confidential information.",
      "Please do not share any sensitive information.",
      "Please do not share any proprietary information.",
      "Please do not share any financial information.",
      "Please do not share any medical information.",
      "Please do not share any legal information.",
      "Please do not share any personal identifiable information.",
      "Please do not share any protected health information.",
      "Please do not share any payment card information.",
      "Please do not share any social security numbers.",
      "Please do not share any passwords.",
      "Please do not share any account numbers.",
      "Please do not share any credit card numbers.",
      "Please do not share any bank account numbers.",
      "Please do not share any driver's license numbers.",
      "Please do not share any passport numbers.",
      "Please do not share any tax identification numbers.",
      "Please do not share any national identification numbers.",
      "Please do not share any biometric information.",
      "Please do not share any geolocation information.",
      "Please do not share any internet protocol addresses.",
      "Please do not share any device identifiers.",
      "Please do not share any advertising identifiers.",
      "Please do not share any financial account numbers.",
      "Please do not share any medical record numbers.",
      "Please do not share any health plan beneficiary numbers.",
      "Please do not share any certificate/license numbers.",
      "Please do not share any vehicle identifiers.",
      "Please do not share any device serial numbers.",
      "Please do not share any email addresses.",
      "Please do not share any phone numbers.",
      "Please do not share any mailing addresses.",
      "Please do not share any biometric identifiers.",
      "Please do not share any full face photographic images.",
      "Please do not share any account security questions.",
      "Use of this service is subject to the terms of service.",
      "Use of this service is subject to the privacy policy.",
      "Use communication is related to the business purpose."
    ]
  }
]
